Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=463_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisaiheinen valokuvanäyttely Venezuelassa
sme: Sámefáttat govvačájáhus Venezuelas

source: Venezuelan pääkaupungissa Caracasissa avattiin keskiviikkona 30. maaliskuuta 2011 venezuelalaisen valokuvaaja Antonio Briceñon tuorein näyttely, saamelaisaiheinen 520 poroa.
sme: Venezuela oaivegávpogis Caracasis rahppui gaskavahku njukčamánu 30. beaivve 2011 venezuelalaš govvideaddji Antonio Briceño ođđaseamos čájáhus, sámefáttát 520 bohcco.

source: Avajaistilaisuus keräsi noin 700 hengen ennätysyleisön.
sme: Rahpandilálašvuohta čohkkii sullii 700 olbmo oláhus olmmošmeari.

source: Erityisvieraana avajaisissa oli Suomen Saamelaiskäräjien varapuheenjohtaja, kielitieteilijä Irja Seurujärvi-Kari.
sme: Erenomáš guossin rahpandilálašvuođas lei Suoma Sámedikki várreságajođiheaddji, gielladutki Irja Seurujärvi-Kari.

source: Seurujärvi-Karin mukaan Antonio Briceño onnistuu valokuvillaan tallentamaan erinomaisesti saamelaisen identiteetin tärkeimmät tekijät. ”
sme: Seurujärvi-Kari mielde Antonio Briceño lihkostuvvá govaidis bokte vurket erenomážit sámi identitehta deháleamos áššiid. ”

source: Saamen kieli on säilynyt parhaiten poronhoitajien keskuudessa, koska he ovat aina tarvinneet moninaisia ilmaisuja viittaamaan erityisesti luontoon selvitäkseen kovissa arktisissa olosuhteissa.
sme: Sámegiella lea seilon buoremusat badjealbmáid gaskavuođas, go sii leat álo dárbbašan máŋggalágan dadjanvugiid čujuhan dihte erenomážit lundui birgen dihte garra árktalaš dilis.

source: Näyttely nostaa hienosti esiin luonnon, kulttuurin ja kielen välisen yhteyden tärkeyden saamelaisille ”, arvioi Seurujärvi-Kari ylistäen näyttelyä myös suurena kunnianosoituksena pienelle saamelaiskansalle.
sme: Čájáhus bajida fiinát ovdan luonddu, kultuvrra ja giela gaskasaš oktavuođa dehalašvuođa sámiide ”, guorahallá Seurujärvi-Kari ja rámiida čájáhusa leat maiddái stuorra gudnejahttima čájeheapmi smávva sámeálbmogii.

source: Tilaisuudessa oli läsnä Venezuelan parlamentin alkuperäiskansojen valiokunnan edustajia, joukossa alkuperäiskansojen oikeuksia puolustavan kansallisen liikkeen johtaja Noeli Pocatierra.
sme: Dilálašvuođas ledje mielde Venezuela parlameantta eamiálbmogiid váljagotti ovddasteaddjit, joavkkus eamiálbmogiid vuoigatvuođaid bealušteaddji álbmotlaš lihkadusa hoavda Noeli Pocatierra.

source: Paikalla oli runsaasti politiikan, kulttuurialan ja yrityselämän vaikuttajia sekä diplomaattikuntaa.
sme: Báikki alde ledje valjis politihka, kultursuorggi ja fitnodateallima váikkuheaddjit ja maiddái diplomáhtat.

source: Näyttely ja avajaistilaisuus ovat saaneet runsaasti huomiota paikallisessa lehdistössä, radiossa ja televisiossa.
sme: Čájáhus ja rahpandilálašvuohta leat ožžon valjis fuopmášumi báikkálaš aviissain, radios ja tv:s.

source: Tilaisuuden avasi B. O. D-Corp Banca - pankin kulttuurikeskuksen tiloissa Venezuelan tärkeimpiin yrityselämän vaikuttajiin kuuluva pankin hallituksen puheenjohtaja Víctor Vargas Irausquín.
sme: Dilálašvuođa rabai B. O. D-Corp Banca - báŋkku kulturguovddáža lanjain Venezuela fitnodateallima deháleamos váikkuheaddjiide gulavaš báŋkku stivrra ságajođiheaddji Víctor Vargas Irausquín.

source: Suurlähettiläs Mikko Pyhälä kiitti puheessaan näyttelyn yhteistyökumppaneita ja totesi alkuperäiskansojen oikeuksien ajamisen olevan tärkeä osa-alue Suomen kehityspolitiikassa.
sme: Ambassadevra Mikko Pyhälä giittii ságastis čájáhusa ovttasbargoguimmiid ja gávnnahii eamiálbmogiid vuoigatvuođaid buorideami leat Suoma ovddidanpolitihka dehálaš oasseviidodat.

source: Valokuvaaja Antonio Briceñolla on kerrottavanaan pieni tarina jokaisesta kuvaamastaan 40 saamelaisesta.
sme: Čájáhus, mii lea ovdan miessemánu beallemuttu rádjai, lea ollašuhtton Briceño guovtte Lappi govvenmátkki boađusin.

source: Inarin seudulla kesäkuussa 2009 ja maaliskuussa 2010 vierailleen Briceñon mielenkiinnon saamelaiskulttuurissa herätti etenkin saamen kieli, sen sanaston rikkaus sekä kielen uhanalainen asema.
sme: Anára birrasis geassemánus 2009 ja njukčamánus 2010 galledan Briceño beroštumi sámekultuvrai bohciidahtii eandalitge sámegiella, dan sátneráju riggodat ja maiddái giela áitatvulošvuohta.

source: Kesän hyttysparvien ja talven 30 asteen pakkasten keskellä zoomaillut Briceño vaikuttui erityisesti siitä, kuinka saamen kielestä löytyy 520 poroa, 187 lunta tai jäätä ja 144 maisemaa tarkoittavaa sanaa. ”
sme: Geasi čuoikkaid valjivuođa ja dálvvi 30 gráđa buollašiid siste zoomen Briceñoi váikkuhii erenomážit dat, go sámegielas gávdnojit 520 bohcco, 187 muohttaga dahje jieŋa ja 144 duovdagiid dárkkuheaddji sáni. ”

source: Kun matkustin ensimmäisen kerran Lappiin, maiseman monotonisuus yllätti minut.
sme: Go mátkkoštin vuosttas háve Lappii, eatnamiid monotonalašvuohta heahkastahtii mu.

source: Tämä näennäinen yhdenmukaisuus oli kuitenkin vain seurausta minun katseeni rajallisuudesta erottaa tuon ympäristön yksityiskohtia ”, Briceño muistelee.
sme: Dát olgguldas ovttaláganvuohta lei goittotge dušše čuovvumuš mu geahčastaga rájálašvuođas earuhit duon birrasa ovttaskas áššiid ”, Briceño muittaša.

source: 520 poroa - näyttelyn teemat nousevat nimenomaan saamen kielen erityisyydestä ja sen tärkeästä yhteydestä luontoon.
sme: 520 bohcco - čájáhusa temát loktanit namalassii sámegiela erenomášvuođas ja dan dehalaš oktavuođas lundui.

source: Nerokkaalla valokuvauksellaan ja innovatiivisia tekniikoita käyttäen Briceño tarjoaa yleisölle sekä visuaalisen että kielellisen tulkinnan saamelaiskulttuurista.
sme: Čeahpes govvemiin ja innovatiivvalaš teknihkaid geavahemiin Briceño fállá olbmuide nu visuálalaš go gielalaš dulkoma sámekultuvrras.

source: Näyttely koostuu lähes sadasta eri valokuvasta koottuna viiteen eri kuvaryhmään.
sme: Čájáhus čohkiida measta čuođi sierra govas nu ahte leat čohkkejuvvon viđa sierra govvajovkui.

source: Teokset kuvaavat saamelaisia ja heitä ympäröiviä arktisia luonnonolosuhteita - tunturi-, metsä- ja järvimaisemaa, lunta, poroja ja revontulia - jotka luovat omat haasteensa saamelaisten arjelle, mutta tarjoavat myös erityisen kulttuurisen ja kielellisen inspiraation lähteen tälle Euroopan Unionin ainoalle alkuperäiskansalle.
sme: Govat muitalit sámiin ja sin birastahtti árktalaš luonddudiliin - duottar-, vuovde- ja jávrebirrasis, muohttagis, bohccuin ja guovssahasain - mat láhčet iežaset hástalusa sámiid árgii, muhto fállet maiddái erenomáš kultuvrralaš ja gielalaš inspirášuvnna gáldu dán Eurohpa Uniovnna áidna eamiálbmogii.

source: Näyttelyn esillepano on tavanomaisesta poikkeava; yleisön hämmästystä herätti etenkin 40 saamelaisen potretista koostuva ja korkealle seinälle levittyvä valokuvamosaiikki.
sme: Čájáhusa ovdan biddjan lea earálágan go dábálaččat; olbmuid imaštuhtii eandalitge 40 sápmelačča potrehtas čohkkejuvvon ja allagassii seaidnái stellejuvvon govvamosaika.

source: Mosaiikissa saamelaiset nähdään sekä perinteisissä että arkisissa asusteissaan.
sme: Mosaikas sámit leat nu árbevirolaš go árga biktasiin.

source: Myös läpinäkyville akryylilevyille painetut kaksi- ja kolmikerroksiset lunta ja poroja kuvaavat teokset ihastuttivat katsojia.
sme: Maiddái čađa čuovgi akrylapláhtaide deaddiluvvon guovtte- ja golmmageardásaš muohttaga ja bohccuid govvideaddji govat geasuhedje olbmuid.

source: Näyttelyn viimeisen teoksen videomainen revontuliprojektio ja taustalla soiva joiku saivat yleisön haltioitumaan.
sme: Čájáhusa maŋimuš duoji videolágan guovssahasgovat ja duohken čuodjan juoiggus ožžo olbmuid movttáskit.

source: Briceñon taiteellista lahjakkuutta kiiteltiin vuolaasti.
sme: Briceño dáiddalaš čehppodaga giite áŋgirit.

source: Lapin luonnonmaisemat ja saamelaismusiikki näyttäytyivät venezuelalaisille eksoottisina ja maagisina, ” jonain mitä he eivät olleet nähneet ja kuulleet koskaan aiemmin ”.
sme: Lappi luonddu duovdagat ja sámemusihkka rahpasedje venezuelalaččaide eksohtalažžan ja magihkalažžan, ” juoga dakkárin maid sii eai lean oaidnán ja gullan goassige ovdal.

source: Saamen kielen erityispiirteet hämmästyttivät monia: ” En voi uskoa, että saamenkielessä on porolle 520 eri sanaa, kun en itse tunne kuin kaksi: poro ja Petteri ”, yleisön parista todettiin.
sme: Sámegiela sierrasárgosat imaštuhtte máŋggaid: ” In sáhte jáhkkit, ahte sámegielas leat bohccuide 520 sierra sáni, go in ieš dovdda go guokte: boazu ja Petteri ”, olbmuid siste gávnnahuvvui.

source: Avajaistilaisuudessa kuultiin myös norjansaamelaisen Elin Kåvenin musiikkiesitys, joka latasi yleisön shamaanirummullaan luonnonläheiseen tunnelmaan ennen laskeutumista näyttelysalin arktiseen saamelaisympäristöön.”Mitä ihmettä ?
sme: Rahpandilálašvuođas gullui maiddái dážasápmelaš Elin Kåven musihka, mii láidestii olbmuid šhamánagoavdásiin luonddulagaš mielladillái ovdal luoitima čájáhussále árktalaš sámebirrasii.”Mii ipmašiid ?

source: Miten ystäväni voivat olla täällä Caracasissa, toisella puolen maailmaa ? ”
sme: Mo mu ustibat sáhttet leat dáppe Caracasis, nuppe bealde máilmmi ? ”

source: , ihmetteli Suomen ja Norjan rajalta Karasjoelta kotoisin oleva Kåven nähdessään tuttuja kasvoja saamelaismosaiikissa. ”
sme: , imaštalai Suoma ja Norgga rájás Kárášjogas eret leahkki Kåven, go oinnii oahpes muođuid sámemosaikas. ”

source: Antonio on onnistunut ymmärtämään saamelaiskulttuurin ytimen täydellisesti, tullessani näyttelytilaan minusta tuntui aivan kuin olisin saapunut kotiin ”, kertoi Kåven liikuttuneena näyttelyn läpi kuljettuaan.
sme: Antonio lea lihkostuvvan áddet sámekultuvrra váibmosa dievaslaččat, boađidettiinan čájáhussálii mu mielas orui áibbaš dego livččen boahtán ruoktot ”, muitalii njuorran Kåven go jođii čájáhusa čađa.

source: Tilaisuudessa tarjottiin rouva Pia Sovio-Pyhälän valmistelemia makupaloja Suomesta, muun muassa porosalamia ja graavilohta ruisleivän kera.
sme: Dilálašvuođas fállojuvvojedje rovvá Pia Sovio-Pyhälä ráhkadan herskot Suomas, earret eará boazosalami ja sálteluossa kroavaláibbiin.

source: Briceño vieraili Suomessa Caracasin edustuston tukemana ja ulkoasiainministeriön viestintä- ja kulttuuriosaston kutsumana kulttuurivieraana.
sme: Briceño galledii Suomas Caracas ovddastusa doarjagiin ja olgoriikkaministeriija gulahallan- ja kulturossodaga bovden kulturguossin.

source: Vierailun Lapin järjestelyitä koordinoivat Siida-museo ja Saamelaiskäräjät.
sme: Galledeami Lappi ordnemiid koordinerejedje Siida-musea ja Sámediggi.

source: Näyttely toteutettiin yhteistyössä Briceñon, Suomen Caracasin edustuston ja B. O. D. - Corp Bancan kulttuurikeskuksen kesken ja useiden yrityssponsorien tuella.
sme: Čájáhus ollašuhttui ovttasbarggus Briceño, Suoma Caracas ovddastusa ja B. O. D. - Corp Banca kulturguovddáža gaskkas ja máŋggaid fitnodatsponsoriid doarjagiin.

source: Briceño on tullut tunnetuksi maailman alkuperäiskansoja ja heidän kulttuurisia erityispiirteitään sekä luontosuhdettaan tallentavilla kuvasarjoillaan, joista kuuluisin Amerikan jumalat on edustanut Venezuelaa Venetsian Biennaalissa ja kiertänyt maailmaa YK:n suojeluksessa.
sme: Briceño lea boahtán dovddusin máilmmi eamiálbmogiid ja sin kultuvrra sierra iešvuođaid ja lassin luondogaskavuođa vurkejeaddji govvaráidduin, main beakkámus Amerihká ipmilat lea ovddastan Venezuela Venetsia Biennaalis ja johtán máilmmi ON:id suodjalusas.

source: Amerikan jumalat nähtiin vuoden 2010 keväällä myös Inarin Siida-museossa ja Hangon Rintamamuseossa.
sme: Amerihká ipmilat ledje ovdan jagi 2010 giđđat maiddái Anára Siida-museas ja Hanko Rintamamuseos.

source: Valokuvaaja yhteistyökumppanien ympäröimänä.
sme: Ovttasbargoguoimmit birastahttet govvideaddji.

source: Kuvassa vasemmalta oikealle: B. O. D-Corp Banca - pankin sijoitusosaston johtaja Pedro Rendón Oropeza, valokuvaaja Antonio Briceño, pankin yritysvastuuosaston varapuheenjohtaja Milagro González, suurlähettiläs Mikko Pyhälä, Saamelaiskäräjien varapuheenjohtaja Irja Seurujärvi-Kari, pankin hallituksen puheenjohtaja Víctor Vargas Irausquín ja María Beatriz Hernández.
sme: Govas gurotbealde olgešbeallái: B. O. D-Corp Banca - báŋkku investerenossodaga hoavda Pedro Rendón Oropeza, govvideaddji Antonio Briceño, báŋkku fitnodatvástuossodaga várreságajođiheaddji Milagro González, ambassadevra Mikko Pyhälä, Sámedikki várreságajođiheaddji Irja Seurujärvi-Kari, báŋkku stivrra ságajođiheaddji Víctor Vargas Irausquín ja María Beatriz Hernández.

source: Kuvat: Alexis Escamez
sme: Govat: Alexis Escamez
